<?php
require_once("header.php");

?>
<!--//////////////////////////////////////////-->
<h2 class="services">О нас</h2> <br><br>
<div class="services" id="about">  
            
          <p> Салон оказывает парикмахерские услуги: </p><br>
           <p> Стрижки: </p>
     <p> мужские, женские, детские.</p> <br>

           <p> Ногтевой сервис:</p> <br>
    <p>  Маникюр, все виды, педикюр, аппаратный и классический, укрепление слабых ногтей. твёрдым материалом, донаращивание, наращивание(гель, полигель),выравнивание.
      А также вы можете бесплатно проконсультироваться с мастером, по вопросам
      cвязанным с уходом и состоянием ваших ноготков.Стаж работы мастера, более 10 лет.</p><br>

      <p> Мастер бровист:</p><br>
   <p> Моделирование и окрашивание бровей(краситель Австрия, хна),окрашивание ресниц( краситель Австрия). </p><br>

      <p>  Визаж: </p><br>
     <p>Макияж повседневный, деловой, вечерний, свадебный, детский. Наращивание ресниц: Классика, 2D, 3D</p><br>
    </div>
<!--//////////////////////////////////////////-->
<?php 
require_once("footer.php");
?>